[DLC06_Answers_Obj DishonoredObjective]
m_Description="答えを手に入れる"

[DLC06_Answers_Obj:DishonoredTask_Custom_46 DishonoredTask_Custom]
m_Description="タリアに会うため法令地区の水辺地帯へ行く"
m_Status=""

[DLC06_Answers_Obj:DishonoredTask_Custom_47 DishonoredTask_Custom]
m_Description="タリアと話す"
m_Status=""

[DLC06_Answers_Obj:DishonoredTask_Custom_48 DishonoredTask_Custom]
m_Description="下水道を抜ける"
m_Status=""

[DLC06_Thalia_Obj DishonoredObjective]
m_Description="タリアとの出会い"

[DLC06_Thalia_Obj:DishonoredTask_Custom_27 DishonoredTask_Custom]
m_Description="トレバーの袋小路でタリアと会う"
m_Status=""

[DLC06_Thalia_Obj:DishonoredTask_Custom_28 DishonoredTask_Custom]
m_Description="ハッター達からタリアを助ける"
m_Status=""

[DLC06_Thalia_Obj:DishonoredTask_Custom_29 DishonoredTask_Custom]
m_Description="タリアと話す"
m_Status=""

[DLC06_Timsh_Granny DishonoredObjective]
m_Description="(オプション) グラニーのレシピ"

[DLC06_Timsh_Granny:DishonoredTask_Custom_59 DishonoredTask_Custom]
m_Description="(オプション) 78枚の中からザ・ワールドを引く"
m_Status=""

[DLC06_Timsh_Granny:DishonoredTask_Custom_60 DishonoredTask_Custom]
m_Description="(オプション) ザ・ワールドを黒い目をもつ者の足下に置く"
m_Status=""

[DLC06_Timsh_Granny:DishonoredTask_Custom_61 DishonoredTask_Custom]
m_Description="(オプション) 血まみれのカードを支配者を夢見る者の炉で焼く"
m_Status=""

[DLC06_Timsh_Granny:DishonoredTask_Custom_62 DishonoredTask_Custom]
m_Description="(オプション) カードに血を垂らす"
m_Status=""

[DLC06_Timsh_Obj DishonoredObjective]
m_Description="法廷弁護士アーノルド・ティミッシュを排除する"

[DLC06_Timsh_Obj:DishonoredTask_Custom_37 DishonoredTask_Custom]
m_Description="法令地区へ行く"
m_Status=""

[DLC06_Timsh_Obj:DishonoredTask_Custom_38 DishonoredTask_Custom]
m_Description="(オプション) ティミッシュの古い友人である囚人を調査する"
m_Status=""

[DLC06_Timsh_Obj:DishonoredTask_Custom_39 DishonoredTask_Custom]
m_Description="(非致死) ティミッシュの文書をすり替える"
m_Status=""

[DLC06_Timsh_Obj:DishonoredTask_Custom_40 DishonoredTask_Custom]
m_Description="(非致死) ティミッシュ邸地下にあるエアサーキュレーターに臭い袋を投げ入れる"
m_Status=""

[DLC06_Timsh_Obj:DishonoredTask_Custom_42 DishonoredTask_Custom]
m_Description="ティミッシュの母親の遺言状を探す"
m_Status=""

[DLC06_Timsh_Obj:DishonoredTask_Custom_43 DishonoredTask_Custom]
m_Description="法廷弁護士アーノルド・ティミッシュを殺す"
m_Status=""

[DLC06_Timsh_Obj:DishonoredTask_Custom_44 DishonoredTask_Custom]
m_Description="法令地区へ行く"
m_Status=""

[DLC06_Timsh_Obj:DishonoredTask_Custom_50 DishonoredTask_Custom]
m_Description="デリラの役割に関する手がかりを手に入れる"
m_Status=""

[DLC06_Timsh_Obj:DishonoredTask_Custom_51 DishonoredTask_Custom]
m_Description="ティミッシュ邸の鍵を手に入れる"
m_Status=""

[DLC06_Timsh_Obj:DishonoredTask_Custom_52 DishonoredTask_Custom]
m_Description="(非致死) ターンブル大佐によるティミッシュの逮捕を邪魔しない"
m_Status=""

[DLC06_Timsh_Obj:DishonoredTask_Custom_53 DishonoredTask_Custom]
m_Description="法令地区の鍵を手に入れる"
m_Status=""

[DLC06_Timsh_Obj:DishonoredTask_Custom_54 DishonoredTask_Custom]
m_Description="(非致死) 法律広場の上にある建物から文書を手に入れる"
m_Status=""

[DLC06_Timsh_Obj:DishonoredTask_Custom_55 DishonoredTask_Custom]
m_Description="(非致死) 10区画の建物から臭い袋を手に入れる"
m_Status=""

[DLC06_Timsh_Obj:DishonoredTask_Custom_56 DishonoredTask_Custom]
m_Description="法令地区の鍵を求めてハッターの芝生を探す"
m_Status=""

[DLC06_Timsh_Obj:DishonoredTask_Custom_57 DishonoredTask_Custom]
m_Description="法令地区の鍵を求めて隊長の郵便箱を探す"
m_Status=""

[DLC06_Timsh_Obj:DishonoredTask_Custom_58 DishonoredTask_Custom]
m_Description="(オプション) 屋上でアサシンと会い文書を手に入れ、情報を集める"
m_Status=""

[DLC06_Timsh_Obj:DishonoredTask_Custom_63 DishonoredTask_Custom]
m_Description="(非致死) 退去報告文書を手に入れる"
m_Status=""

[DLC06_TimshFavors1_Obj DishonoredObjective]
m_Description="(裏工作) 闇の一部"

[DLC06_TimshFavors1_Obj:DishonoredTask_Custom_37 DishonoredTask_Custom]
m_Description="捨てられた橋の近くでルーンを手に入れる"
m_Status=""

[DLC06_TimshFavors2_Obj DishonoredObjective]
m_Description="(裏工作) ゲートの鯨油"

[DLC06_TimshFavors2_Obj:DishonoredTask_Custom_37 DishonoredTask_Custom]
m_Description="仲間の密偵がゲートの近くに鯨油タンクを置いてある"
m_Status=""

